{"id":1,"name":"尤克里里社","slogan":"披音乐星光，传弦歌魅力","intro":"尤克里里社是一个以音乐为媒介，聚集音乐爱好者的社团。社团活动多样，从光草弹唱到公益音乐会，尤克里里社不仅在校园内引领音乐风潮，也将音乐的魅力带到了社会公益中。尤克里里小巧便携，音色清脆，尤其适合演绎活泼欢快的歌曲。很多乐器需要专门的地点和专门的时间来演练，尤克里里则能让音乐无处不在。尤克里里特别的音色乍一看是一种局限，但其实小小的琴上四根弦，可以创造无限的可能。复旦尤克里里社正如这四根琴弦一样，简单地开始，又一步步成长为校园音乐的引领者、传播者。“我们这样的兴趣社团，发展起来像在风雨飘摇中航行的轮船。在控制航向的过程中，自己的心智得到了锻炼，最终尤克里里社承载的就不仅仅是音乐。”","profile":"1.jpg","activity":"2.jpg"}
{"id":2,"name":"钢琴协会","slogan":"以琴会友，以声寻梦，以乐传承","intro":"很多人认为钢琴是一门“高冷”的艺术，然而钢琴协会对于音乐的态度，恰恰与“高冷”相反，他们致力于打造的，是一个以分享为核心的爱乐平台，让爱乐者可以在自由的交流中提升音乐修养。钢协的前副会长表示，“钢琴审美并没有硬性标准，任何人都可以从感性的角度去认识它，你能感受到它的美妙，那就是感受到了。音乐带给我们的享受应当是纯粹的，没有必要因为认识方式的差别感到负担。”钢协有着先进的自审意识和管理体系，他们保持积极的革新，跳出模式固化的圈囿。从前钢协的核心是围绕演奏团开展的一条培养路线，在钢琴沙龙中对演奏团的同学进行演奏能力的指导，再到乐理集训营中提高他们的音乐理解。由于演奏团有一定的考核要求，基础不够的同学可能无法体验到较高的获得感。对此钢协针对更大的受众进行了改良，增加感性审美层面的分享，试图在艺术修养提升上惠及全校同学，而不只是演奏团成员。","profile":"3.jpg","activity":"4.jpg"}
{"id":3,"name":"国标舞协","slogan":"To dance, to live, to be.","intro":"国标舞协拥有近27年的历史，是复旦大学的一支重要舞蹈力量。社团成员积极参与国内外舞蹈比赛，并在维也纳中国新年舞会上展现舞艺。国标舞协注重舞蹈的艺术性和竞技性，每学期举办高质量的专场舞会，通过一整个学期的筹备和排练，呈现精彩的舞蹈表演。国标舞协鼓励零基础的同学勇敢地尝试展示自己，在招新面试中，比起花哨的舞蹈技巧，国标舞协更看重的一个人是否对舞蹈有真切的热爱。生命的最高艺术或许就是带着偏偏起舞一般的浪漫与激情，尽力过好每一天。To dance, to live, to be. ——这是复旦国标舞协人让生命起舞的态度。","profile":"5.jpg","activity":"6.jpg"}
{"id":4,"name":"演讲与口才协会","slogan":"宁鸣而死，不默而生","intro":"演讲与口才协会通过语言艺术探索真理，鼓励成员勇于表达自己的观点。协会分为朗诵组、演讲组和辩论组，各自开展不同形式的活动。朗诵组以夜诵和新声诵诗会为特色，强调声音的美妙和诗歌的感染力。演讲组注重演讲的共鸣和共情，帮助成员成为负责任的表达者。辩论组则通过辩论活动，培养成员的思考方式和包容心态。协会通过新生演讲赛和新生辩论赛等活动，为成员提供展示和锻炼的平台。","profile":"7.jpg","activity":"8.jpg"}
{"id":5,"name":"天文协会","slogan":"漫天星辰愿作你最深沉的寄托","intro":"星海璀璨熠耀，宇宙浩瀚无垠，每每仰望，总是能触动古今之人无尽的神思遐想，也成就了一代又一代上下求索的天文人。怀着对宇宙星河最纯粹最赤诚的热爱与向往，出于对天文领域科研知识的探索与渴望，天文协会的成员们如繁星般相遇，汇聚彼此的光芒，星河流淌二十载，照亮了更为广阔的苍穹。路边天文是天文协会的标志性活动之一，具有无法比拟的日常性与容纳性。每一个晴朗的星夜都可以在光草东侧进行观测，欢迎每一位同学前来参与，已成为天文爱好者们最为便捷的交流平台。此外，天文协会自创办以来坚持“普及天文知识，探索宇宙自然”的宗旨，推动校内外天文科普工作的开展，积极助力国家科普事业发展。“在我的理解中，天协是一个理想、包容而又纯粹的组织。它既可以容纳专业能力爆表的‘大佬’，也接受所有怀着热爱的‘小白’，它更像是搭建在天文爱好者之间的一个交流平台，不管是谁都能在天协有不同的收获。”","profile":"9.jpg","activity":"10.jpg"}
{"id":6,"name":"复旦心脑学社","slogan":"Discover the mystery in your mind.","intro":"当你在阅读文章，思考字句的含义，脑海里浮现出一些画面，这一系列看似寻常的过程全都归功于大脑的飞速运转，而你是否也会运用大脑来思考大脑本身的奥秘呢？脑是人体最为复杂的器官，脑科学便是一门揭示大脑奥秘的学科，致力于探索生命科学研究的“终极疆域”，脑科学与人工智能已成为当今国际科技前沿热点。复旦大学类脑智能与科学技术研究院（以下简称类脑研究院）是国内高校最早成立的脑科学与类脑前沿交叉研究机构之一，下设生物医学大数据中心——复旦张江国际脑库（ZIB），是上海市脑与类脑市级重大专项支持建设的重要基础设施平台。依托于顶尖脑科学研究平台，2021年初张江国际脑库学生协会正式创办，2022年更名为复旦心脑学社。作为一颗冉冉升起的学术类社团新星，复旦心脑学社将坚持创办初衷，致力于人工智能与脑科学学术活动交流及参观，着眼于科学技术前沿探索、推动前沿科学理论和技术探讨，促进学科交叉融合及学术交流，充分发挥学生社团对科学技术前沿和未来创新发展的作用。","profile":"11.jpg","activity":"12.jpg"}
{"id":7,"name":"智能机器人创新社","slogan":"机器人是科幻致于现实的浪漫","intro":"该如何诠释不同专业的浪漫呢？也许是文学的句句情诗，数学的心形函数，而对于复旦大学智能机器人创新社的工科同学们来说，他们最大的浪漫就是机器人。正如社团的口号所言：“机器人是科幻致于现实的浪漫。”（Robotic is Romantic science fiction written for reality.）他们是最硬核的浪漫复旦人。复旦大学智能机器人创新社（Romantic and Robotic）成立于2019年，是由一群人工智能和机器人爱好者组成的学术兴趣社团，覆盖本科生和研究生，也是目前复旦大学校内最大的工科社团。智能机器人创新社拥有机器识别、目标追踪、路径规划、多智能体决策、物理仿真等软实力，又有电控、机器人改造等硬实力。社团将积极邀请业界学界的学者进行科普演讲，并组织成系列讲座发布，帮助校内同学开阔视野，了解前沿业界信息。未来希望更多热爱机器人，热爱钻研机器人技术科研难关的同学们加入社团，从研究生向本科生扩展，做到多学科交叉融合相互交流，做到科普与学术、兴趣与科研的有机结合。","profile":"13.jpg","activity":"14.jpg"}
{"id":8,"name":"生态自然科考协会","slogan":"探索自然界的奥秘","intro":"春有百花秋有月，夏有凉风冬有雪。再全面的百科全书也写不尽自然的魅力，生态自然科考协会成立的初心，便是不局限于在书本里窥探世界，而是要带着科学的态度观察世界、感受世界。自创办以来，生态自然科考协会推出了野外考察、科普讲座、手工艺品制作、社会实践、生态文创、公益科普支教等一系列主题活动，在科研中深入自然探索，在实践中感悟自然魅力，在科普中发挥公益力量，是引领复旦学子深度兴趣学习的“第二课堂”。生态自然科考协会的创意策划组策划过武功山考察、鄱阳湖调研等多个野外考察活动，报名人数累计超过300人次，广受复旦学子好评。成员们驻足过武功山的深壑幽谷，欣赏过鄱阳湖的碧波秀屿，感叹过莫干山的烟遮树藏……通过亲自走进大自然，成员们观察壮丽伟大的地理景观，寻觅难得一见的神秘物种，深刻体会到科学考察的重要性，也收获了友情与难忘的人生经历。","profile":"15.jpg","activity":"16.jpg"}
{"id":9,"name":"爱和猫协","slogan":"科普爱猫知识，关注校园猫咪，爱和你在一起","intro":"复旦大学爱和猫协是一个致力于关爱校园流浪猫的公益社团。他们的主要工作包括科普爱猫知识，进行校园内猫咪的绝育、救助和领养工作。爱和猫协成立于2013年，最初是一个混合型的志愿服务社团，2016年转型成为专门为猫服务的社团。社团内部分为宣传、喵创工坊、救助支援、绝育领养和科普等五个小组，各司其职，共同为校园流浪猫的福祉而努力。爱和猫协的成员们不仅关心猫咪的健康和生活，还通过各种方式向校园师生普及科学养猫、喂猫的知识，提高大家的动物保护意识。他们通过微信公众号、微博等社交平台发布猫咪的日常动态和领养信息，吸引了许多爱猫人士的关注和支持。此外，爱和猫协还经常组织募捐和义卖活动，为流浪猫的医疗和养护筹集资金。爱和猫协的成员们因爱猫而聚，他们熟悉校园里每一只猫的名字和故事，为它们建小房子，制作专属明信片，让复旦的流浪猫在流浪生涯中也能感受到家的温暖。他们相信，通过大家的共同努力，可以为校园流浪猫创造一个更加和谐的生存环境。","profile":"17.jpg","activity":"18.jpg"}
{"id":10,"name":"FudanACMICPC","slogan":"破题于弹指之间","intro":"编程中的“算法”一词，指的并不是计算某个数学题的方法。通俗的来讲，算法就是解决某个问题的操作流程。算法在我们的生活中无处不在。进入大数据时代，每时每刻都有无数的数据需要计算机处理。不同的算法消耗的时间长短不同，使用的存储空间大小也不同。因此，找到更优秀的算法成了世界上最重要的课题之一。复旦算法协会就是由这些热爱算法与程序设计的人组成的社团。算法协会的活动内容丰富，社团成员不仅有机会深入学习算法的理论知识，还能通过实践来加强理解。社团鼓励成员参与国内外的算法竞赛，如ACM国际大学生程序设计竞赛等，以此来锻炼和检验自己的算法能力。","profile":"19.jpg","activity":"20.jpg"}